
/* Class = "NSTextFieldCell"; title = "error.localizedDescription"; ObjectID = "321"; */
"321.title" = "error.localizedDescription";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "バンドルナビゲーション"; ObjectID = "358"; */
"358.ibExternalAccessibilityDescription" = "バンドルナビゲーション";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "バンドル内を移動"; ObjectID = "358"; */
"358.ibExternalAccessibilityHelp" = "バンドル内を移動";

/* Class = "NSTextFieldCell"; title = "名前"; ObjectID = "361"; */
"361.title" = "名前";

/* Class = "NSSegmentedCell"; 363.ibShadowedToolTips[0] = "前のバンドルへ移動します"; ObjectID = "363"; */
"363.ibShadowedToolTips[0]" = "前のバンドルへ移動します";

/* Class = "NSSegmentedCell"; 363.ibShadowedToolTips[1] = "次のバンドルへ移動します"; ObjectID = "363"; */
"363.ibShadowedToolTips[1]" = "次のバンドルへ移動します";

/* Class = "NSButtonCell"; title = "共有"; ObjectID = "364"; */
"364.title" = "共有";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "365"; */
"365.title" = "キャンセル";

/* Class = "NSTabViewItem"; label = "情報"; ObjectID = "367"; */
"367.label" = "情報";

/* Class = "NSTabViewItem"; label = "設定"; ObjectID = "368"; */
"368.label" = "設定";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "警告"; ObjectID = "505"; */
"505.ibExternalAccessibilityDescription" = "警告";

/* Class = "NSImageView"; ibExternalAccessibilityHelp = "警告"; ObjectID = "505"; */
"505.ibExternalAccessibilityHelp" = "警告";

/* Class = "NSTabViewItem"; label = "ロール"; ObjectID = "TGu-uq-iYo"; */
"TGu-uq-iYo.label" = "ロール";

/* Class = "NSTextFieldCell"; title = "名前"; ObjectID = "jzG-GA-bBI"; */
"jzG-GA-bBI.title" = "名前";
